/* \"%@\" image */
"\"%@\" image" = "\"%@\"-bild";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Innehåll i Urklipp: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Kunde inte generera PDF-data för utskrift.";

/* Empty */
"Empty" = "Tom";

/* Hide Clipboard */
"Hide Clipboard" = "Göm urklippet";

/* Move */
"Move" = "Flytta";

/* Move */
"Press" = "Tryck ner";

/* axis to assign. */
"axis to assign." = "axel att tilldela.";

/* button to assign. */
"button to assign." = "knapp att tilldela.";

/* button to assign. */
"Please choose input on" = "Välj inmatning på";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Ingen inenhet är tilldelad.";

/* No device. */
"No device." = "Ingen enhet.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Inga enheter med 2+ axlar hittades.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Inga enheter med 6+ axlar hittades.";

/* Not assigned. */
"Not assigned." = "Inte tilldelad.";

/*  button mouse detected. */
" button mouse detected." = "-knapps mus hittad.";

/* Plain Text */
"Plain Text" = "Ren text";

/* Print Error */
"Print Error" = "Utskriftsfel";

/* Rich Text */
"Rich Text" = "Formaterad text";

/* Save Error */
"Save Error" = "Sparfel";

/* Show Clipboard */
"Show Clipboard" = "Visa urklipp";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Kunde inte spara befintligt fönsterinnehåll.";

/* Unassigned */
"Unassigned" = "Inte tilldelad";

/* Unknown contents */
"Unknown contents" = "Okänt innehåll";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Specialtangenterna för knapparna får inte vara likadana.";
